
/* Class = "IBUITabBarItem"; title = "Tabs"; ObjectID = "37"; */
"37.title" = "标签页";

/* Class = "IBUIViewController"; title = "Search"; ObjectID = "43"; */
"43.title" = "搜索";

/* Class = "IBUIViewController"; title = "Settings"; ObjectID = "45"; */
"45.title" = "设置";

/* Class = "IBUITabBarItem"; title = "Settings"; ObjectID = "46"; */
"46.title" = "设置";

/* Class = "IBUINavigationItem"; title = "Bookmarks"; ObjectID = "91"; */
"91.title" = "书签";
